module.exports = {
    musicLst: [
        {
            lyric: '青春是人生的实验课  错也错得很值得',
            songTitle: '《笑忘歌》'
        },
        {
            lyric: '青春是手牵手坐上了  永不回头的火车  总有一天我们都老了  不会遗憾就OK了',
            songTitle: '《笑忘歌》'
        },

        {
            lyric: '七岁的那一年抓住那只蝉  以为能抓住夏天  十七岁的那年吻过他的脸  就以为和他能永远',
            songTitle: '《如烟》'
        },

        {
            lyric: '这世界笑了  于是你合群的一起笑了',
            songTitle: '《你不是真正的快乐》'
        },

        {
            lyric: '让定律更简单  让秩序更混乱  这样的青春我才喜欢',
            songTitle: '《盛夏光年》'
        },
        {
            lyric: '你和我曾有满满的羽毛  跳着名为青春的舞蹈  不知道未来  不知道烦恼  不知那些日子  会是那么少',
            songTitle: '《好好》'
        },

        {
            lyric: '你是一种感觉  写在夏夜晚风里面',
            songTitle: '《疯狂世界》'
        },

        {
            lyric: '那一年我们望着星空  有那么多的灿烂的梦  以为快乐会永久  像不变星空  陪着我',
            songTitle: '《星空》'
        },

        {
            lyric: '如果说最后  宜静不是嫁给了大雄  一生相信的执着  一秒就崩落',
            songTitle: '《错错错》'
        },

        {
            lyric: '无猜无邪无私无暇的友情无价  你是买不到的奢华  天涯有天  风景有风  浪花有花  再加上我有你就够啦',
            songTitle: '《噢买噶》'
        },
        {
            lyric: '还记得小时候  作文簿上的执著  那天真的幻想  如今都到哪里躲藏',
            songTitle: '《我》'
        },

        {
            lyric: '时间的电影  结局才知道  原来大人已没有童谣',
            songTitle: '《好好》'
        },
        {
            lyric: '那一年只追逐自由  现在只能追逐着涨不停的石油',
            songTitle: '《生存以上  生活以下》'
        },
        {
            lyric: '爱情很窄  世界很大  而我们应该长大',
            songTitle: '《而我知道》'
        },

        {
            lyric: '有些人  经过我身旁  住在我脑中  在我心底钻洞  有些人  变成相片  堆在角落  灰尘像雪一般冰冻',
            songTitle: '《一颗苹果》'
        },

        {
            lyric: '走过的  叫足迹；走不到  叫憧憬',
            songTitle: '《顽固》'
        },
        {
            lyric: '幸福不是多  而是遗忘  能遗忘生命的烦恼忧伤',
            songTitle: '《让我照顾你》'
        },
        {
            lyric: '长大太慢  老得太快  等得太久  结果太难猜',
            songTitle: '《候鸟》'
        },
        {
            lyric: '就算会有一天  没人与我合唱  至少在我的心中  还有个尚未崩坏的地方',
            songTitle: '《我心中尚未崩坏的地方》'
        },
        {
            lyric: '回忆我们共同走过的曲折  是那些带我们来到了这一刻  让珍贵的人生  有失有得',
            songTitle: '《后来的我们》'
        },
        {
            lyric: '也许放弃掉一些  活得更轻松  我却不再是我  我不愿一生  晒太阳吹风  咸鱼也要有梦',
            songTitle: '《咸鱼》'
        },
        {
            lyric: '我没有任何天分  我却有梦的天真  我是傻不是蠢  我将会证明用我的一生',
            songTitle: '《咸鱼》'
        },
        {
            lyric: '其实我们都一模一样  无名却充满了莫名渴望  一生等一次  发光',
            songTitle: '《我心中尚未崩坏的地方》'
        },
        {
            lyric: '哥伦布只要有一颗星光  就胆敢横越大西洋  我还有一把吉他  我还有一群死党  为什么还不大声唱',
            songTitle: '《放肆》'
        },
        {
            lyric: '再不去闯  梦想永远只会是个梦想',
            songTitle: '《放肆》'
        },

        {
            lyric: '等一天黑暗过去苦尽甘来  人生滋味才了解  为了那个将来  要自己勇敢再勇敢',
            songTitle: '《勇敢》'
        },
        {
            lyric: '能不能  暂时把你的勇气给我  在梦想快消失的时候',
            songTitle: '《约翰蓝侬》'
        },
        {
            lyric: '逆风的方向  更适合飞翔   我不怕千万人阻挡   只怕自己投降',
            songTitle: '《倔强》'
        },
        {
            lyric: '再不去闯  梦想永远只会是个梦想',
            songTitle: '《放肆》'
        },
        {
            lyric: '等待后面是等待  更沉默的等待  然后咬紧了牙关  等待更多的等待',
            songTitle: '《牙关》'
        },
        {
            lyric: '我没钱  没成就  但是我有梦  我很狂   我很疯   我为自己活',
            songTitle: '《别惹我》'
        },
        {
            lyric: '你问我全世界是哪里最美  答案是你身边',
            songTitle: '《任意门》'
        },
        {
            lyric: '你的出现爆破了悲哀',
            songTitle: '《我又初恋了》'
        },
        {
            lyric: '在无声之中你拉起了我的手  我怎么感觉整个黑夜在震动',
            songTitle: '《纯真》'
        },
        {
            lyric: '这是全天下最完美的阵容  我和你  你和我',
            songTitle: '《透露》'
        },
        {
            lyric: '我就算壮烈前世  征服滚滚乱世  万人为我写诗  而幸福却是此时  静静帮你提著hello kitty袋子',
            songTitle: '《最重要的事》'
        },
        {
            lyric: '爱是一种天分  还是一种天真？我不多想  我不多问  让爱忘了分寸  让我奋不顾身',
            songTitle: '《为爱而生》'
        },

        {
            lyric: '你是巨大的海洋  我是雨下在你身上  我失去了自己的形状  我看到远方爱情的模样',
            songTitle: '《爱情的模样》'
        },
        {
            lyric: '其实你是个心狠又手辣的小偷  我的心我的呼吸和名字都偷走',
            songTitle: '《私奔到月球》'
        },
        {
            lyric: '像孩子依赖着肩膀  像眼泪依赖着脸庞  你就像天使一样  给我依赖给我力量',
            songTitle: '《天使》'
        },
        {
            lyric: '你是空气但是好闻胜过了空气  你是阳光但是却能照进半夜里',
            songTitle: '《恋爱ing》'
        },
        {
            lyric: '为什么你  带我走过最难忘的旅行  然后留下最痛的纪念品',
            songTitle: '《突然好想你》'
        },

        {
            lyric: '在失去你的风景里面  你却占据了每一条街  一步步曾经  一步步想念  在脚下蔓延',
            songTitle: '《步步》'
        },

        {
            lyric: '哭过笑过没想过最后要寂寞',
            songTitle: '《错错错》'
        },
        {
            lyric: '不打扰  是我的温柔',
            songTitle: '《温柔》'
        },
        {
            lyric: '我站在你左侧  却像隔着银河',
            songTitle: '《你不是真正的快乐》'
        },
        {
            lyric: '真的痛  总是来得很轻盈  没声音',
            songTitle: '《时光机》'
        },
        {
            lyric: '习惯  像永不愈合的固执伤痕  一思念就撕裂灵魂',
            songTitle: '《我不愿让你一个人》'
        },
        {
            lyric: '满怀忧伤却流不出泪  极度的疲惫却不能入睡',
            songTitle: '《夜访吸血鬼》'
        },
        {
            lyric: '一个人想着一个人  是否就叫寂寞',
            songTitle: '《星空》'
        },
        {
            lyric: '终于你身影消失在人海尽头   才发现   笑着哭   最痛',
            songTitle: '《知足》'
        },


    ]
};


